/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF-Image";
"NDIF Disk Image Segment" = "NDIF-Image-Segment";
"Self Mounting Image" = "Selbstaktivierendes Image";
"Disk Image" = "Image";
"UDIF Raw Device Image" = "UDIF-Geräte-Image, reine Daten";
"DVD/CD-R Master image" = "DVD/CD-R Master-Image";
"DVD Master Image" = "DVD-Master-Image";
"CD-R Master Image" = "CD-R-Master-Image";
"Disk Image Segment" = "Image-Segment";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 Image";
"DART Disk Image" = "DART-Image";
"Raw Disk Image" = "Image, reine Daten";
"PC Drive Container" = "PC-Laufwerks-Container";
"ISO Disk Image" = "ISO-Image";
"Sparse Disk Image" = "Mitwachsendes Image";
"Sparse Disk Image Bundle" = "Mitwachsendes Image-Bundle";
